Repository: MarkTseng/openmediavault-omvpluginsorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvpluginsorg.po
Languages: da_da, es_es, ru_ru, sv_sv

source: <b>Donald and Glass only supports the last OMV version.<b>
da_da: <b>Donald og Glass er kun understøttet af seneste OMV version.<b>
es_es: <b>Donald y Glass solo soportan la ultima versión de OMV.<b>
ru_ru: <b>Donald и Glass поддерживают только последнюю версию OMV.<b>
sv_sv: <b>Donald och Glass fungerar bara till senaste OMV-versionen.<b>

source: <b>Glass can break the system. You have to know what you're doing here.</b>
da_da: <b>Glass kan ødelægge systemet. Du skal vide hvad du laver her.</b>
es_es: <b>Glass puede romper el sistema. Debe ser consciente y saber lo que esta haciendo.</b>
ru_ru: <b>Glass может повредить систему. Вы должны быть уверены что делаете.</b>
sv_sv: <b>Glass kan förstöra systemet. Du måste veta vad du gör här.</b>

source: General settings
da_da: Generelle indstillinger
es_es: Opciones generales
ru_ru: Общие настройки
sv_sv: Allmänna inställningar

source: If more than one repository is enabled, the package with a higher version number will be installed.
da_da: Hvis mere end et arkiv er aktiveret, vil pakken med et højere versionsnummer blive installeret.
es_es: Si más de un repositorio está habilitado, el paquetre con la mayor versión será el instalado
ru_ru: Если несколько репозиториев будут включены, то пакет с более высоким номером версии будет установлен.
sv_sv: Om fler än en lista är aktiverad, kommer paketet med det högsta versions-numret att installeras.

source: Informations
da_da: Oplysninger
es_es: Información
ru_ru: Информация
sv_sv: Information

source: Repositories
da_da: Arkiver
es_es: Repositorios
ru_ru: Репозитории
sv_sv: Förvaringsplats

source: Stable
da_da: Stabil
es_es: Estable
ru_ru: Стабильный
sv_sv: Stabil

source: Use the list of plugins provided in the Donald (unstable/testing) repository at OMV-Plugins.org.
da_da: Brug listen af plugins, der i Donald (ustabile/test) arkivet på OMV-Plugins.org.
es_es: use el listado de plugin suministrados en el repositorio Donald (unstable/testing) en: OMV-Plugins.org.
ru_ru: Использовать список плагинов из Donald (нестабильный / тестируемый) репозиторий в OMV-Plugins.org.
sv_sv: Använd listan över tillägg som finns i Donald (ostabil/test) hos OMV-Plugins.org.

source: Use the list of plugins provided in the Glass (experimental) repository at OMV-Plugins.org.
da_da: Brug listen af plugins, der i Glass (eksperimentel) arkivet på OMV-Plugins.org.
es_es: use el listado de plugin suministrados en el repositorio Glass (experimental) en: OMV-Plugins.org.
ru_ru: Использовать список плагинов из Glass (экспериментальный) репозиторий в OMV-Plugins.org.
sv_sv: Använd listan över tillägg som finns i Glass (experiment) hos OMV-Plugins.org.

source: Use the list of plugins provided in the stable repository at OMV-Plugins.org.
da_da: Brug listen af plugins, der i det stabile arkiv på OMV-Plugins.org.
es_es: Use el listado de Plugin facilitados por el repositorio estable de: OMV-Plugins.org.
ru_ru: Использовать список плагинов,из стабильного репозитория в OMV-Plugins.org.
sv_sv: Använd listan över tillägg som finns i den stabila tilläggs-listan hos OMV-Plugins.org.
